Repository: chrissharp80/emuqu
Catalog: Emuqu/Help.xcstrings
Source language: en
Languages: ar, da, de, es, fi, fr, is, it, ja, ko, nb, nl, pt_br, ru, sv, zh_hans

source: Long-press the response → Regenerate to try again. If it still hallucinates, switch to Claude or GPT — they're noticeably better at adhering to structured data than smaller models.
ar: اضغط مطولًا على الرد → إعادة التوليد للمحاولة مجددًا. إن استمرت الهلوسة، انتقل إلى Claude أو GPT — فهما أفضل بشكل ملحوظ في الالتزام بالبيانات المنظّمة من النماذج الأصغر.
da: Tryk længe på svaret → Generér igen for at prøve igen. Hvis den stadig hallucinerer, så skift til Claude eller GPT — de er mærkbart bedre til at holde sig til strukturerede data end mindre modeller.
de: Drücke lange auf die Antwort → Neu erstellen, um es erneut zu versuchen. Wenn das Modell weiterhin halluziniert, wechsle zu Claude oder GPT — sie halten sich spürbar besser an strukturierte Daten als kleinere Modelle.
es: Mantén pulsada la respuesta → Regenerar para volver a intentarlo. Si sigue alucinando, cambia a Claude o GPT: se ciñen bastante mejor a los datos estructurados que los modelos más pequeños.
fi: Paina vastausta pitkään → Luo uudelleen yrittääksesi uudelleen. Jos se hallusinoi yhä, vaihda Claudeen tai GPT:hen — ne noudattavat jäsenneltyä dataa huomattavasti paremmin kuin pienemmät mallit.
fr: Appuyez longuement sur la réponse → Régénérer pour réessayer. Si l’IA hallucine encore, passez à Claude ou GPT — ils respectent nettement mieux les données structurées que les modèles plus petits.
is: Haltu fingri á svarinu → Endurbúa til til að reyna aftur. Ef það ofskynjar enn skaltu skipta yfir í Claude eða GPT — þau fylgja skipulögðum gögnum áberandi betur en minni líkön.
it: Tieni premuta la risposta → Rigenera per riprovare. Se continua ad avere allucinazioni, passa a Claude o GPT: rispettano i dati strutturati molto meglio dei modelli più piccoli.
ja: 応答を長押し →「再生成」でもう一度試してください。それでもハルシネーションが起きる場合は、Claude か GPT に切り替えてください — 小さなモデルより構造化データへの忠実さが明らかに優れています。
ko: 응답을 길게 누름 → 다시 생성으로 다시 시도하세요. 그래도 환각이 생기면 Claude나 GPT로 전환하세요 — 작은 모델보다 구조화된 데이터를 훨씬 잘 따릅니다.
nb: Trykk lenge på svaret → Generer på nytt for å prøve igjen. Hvis den fortsatt hallusinerer, bytter du til Claude eller GPT — de er merkbart bedre til å holde seg til strukturerte data enn mindre modeller.
nl: Houd het antwoord ingedrukt → Opnieuw genereren om het nog eens te proberen. Hallucineert het nog steeds, schakel dan over naar Claude of GPT — die houden zich merkbaar beter aan gestructureerde gegevens dan kleinere modellen.
pt_br: Mantenha a resposta pressionada → Gerar novamente para tentar de novo. Se ainda houver alucinação, mude para o Claude ou o GPT — eles seguem dados estruturados visivelmente melhor que modelos menores.
ru: Нажмите и удерживайте ответ → «Создать заново», чтобы попробовать ещё раз. Если галлюцинации продолжаются, переключитесь на Claude или GPT — они заметно лучше придерживаются структурированных данных, чем модели поменьше.
sv: Tryck länge på svaret → Generera om för att försöka igen. Om den fortfarande hallucinerar, byt till Claude eller GPT — de håller sig märkbart bättre till strukturerade data än mindre modeller.
zh_hans: 长按回复 → 重新生成 再试一次。如果仍出现幻觉，请切换到 Claude 或 GPT — 它们在遵循结构化数据方面明显优于较小的模型。

source: Long-press — "Ask AI about this session" pre-fills a question in the Assistant tab with the session's date, score, and key metrics
ar: الضغط المطوّل — «اسأل الذكاء الاصطناعي عن هذه الجلسة» يعبّئ سؤالًا مسبقًا في علامة تبويب المساعد بتاريخ الجلسة ونتيجتها ومقاييسها الرئيسية
da: Tryk længe — »Spørg AI om denne session« udfylder et spørgsmål i fanen Assistent med sessionens dato, score og nøgletal
de: Lange drücken — „KI zu dieser Sitzung fragen“ füllt im Assistent-Tab eine Frage mit Datum, Wert und wichtigsten Metriken der Sitzung vor
es: Mantener pulsado: «Preguntar a la IA sobre esta sesión» rellena una pregunta en la pestaña Asistente con la fecha, la puntuación y las métricas clave de la sesión
fi: Pitkä painallus — "Kysy tekoälyltä tästä istunnosta" täyttää Avustaja-välilehdelle valmiiksi kysymyksen istunnon päivämäärällä, pisteillä ja keskeisillä mittareilla
fr: Appui long — « Interroger l’IA sur cette session » préremplit une question dans l’onglet Assistant avec la date, le score et les métriques clés de la session
is: Haltu fingri — „Spyrja gervigreind um þessa lotu“ fyllir út spurningu fyrir fram í Aðstoðarmanns-flipanum með dagsetningu lotunnar, stigum og helstu mælingum
it: Pressione prolungata — "Chiedi all'IA di questa sessione" compila una domanda nella scheda Assistente con data, punteggio e metriche principali della sessione
ja: 長押し —「このセッションについてAIに質問」で、セッションの日付、スコア、主要な指標を含む質問がアシスタントタブに入力されます
ko: 길게 누르기 — "이 세션에 대해 AI에 질문"을 누르면 어시스턴트 탭에 세션의 날짜, 점수, 주요 지표가 담긴 질문이 미리 채워집니다
nb: Trykk lenge — «Spør KI om denne økten» fyller inn et spørsmål i Assistent-fanen med øktens dato, score og viktigste måltall
nl: Ingedrukt houden — “Vraag de AI over deze sessie” vult op het tabblad Assistent een vraag in met de datum, score en kernwaarden van de sessie
pt_br: Manter pressionado — "Pergunte à IA sobre esta sessão" preenche uma pergunta na aba Assistente com a data, a pontuação e as principais métricas da sessão
ru: Долгое нажатие — «Спросить ИИ об этой сессии» подставляет во вкладку «Ассистент» вопрос с датой, оценкой и ключевыми показателями сессии
sv: Tryck länge — "Fråga AI om den här sessionen" fyller i en fråga på fliken Assistent med sessionens datum, poäng och viktigaste mått
zh_hans: 长按 —“向 AI 询问此会话”会在“助手”标签页中预填一个问题，包含该记录的日期、评分和关键指标

source: Long-term pattern analysis across your sessions
ar: تحليل الأنماط طويلة المدى عبر جلساتك
da: Langsigtet mønsteranalyse på tværs af dine sessioner
de: Langfristige Musteranalyse über deine Sitzungen
es: Análisis de patrones a largo plazo de tus sesiones
fi: Pitkän aikavälin kuvioanalyysi istunnoistasi
fr: Analyse des tendances à long terme sur l’ensemble de vos sessions
is: Greining á langtímamynstri yfir loturnar þínar
it: Analisi degli schemi a lungo termine tra le tue sessioni
ja: セッション全体にわたる長期的なパターン分析
ko: 세션 전반에 걸친 장기 패턴 분석
nb: Analyse av langsiktige mønstre på tvers av øktene dine
nl: Analyse van langetermijnpatronen over je sessies
pt_br: Análise de padrões de longo prazo entre suas sessões
ru: Анализ долгосрочных закономерностей по вашим сессиям
sv: Analys av långsiktiga mönster i dina sessioner
zh_hans: 跨记录的长期模式分析

source: Long-term pattern analysis, charts, and morning-feeling heatmap
ar: تحليل الأنماط طويلة المدى، والمخططات، وخريطة حرارية لشعور الصباح
da: Langsigtet mønsteranalyse, grafer og varmekort over morgenfølelse
de: Langfristige Musteranalyse, Diagramme und Heatmap des Morgenbefindens
es: Análisis de patrones a largo plazo, gráficos y mapa de calor de cómo te sientes por la mañana
fi: Pitkän aikavälin kuvioanalyysi, kaaviot ja aamuolon lämpökartta
fr: Analyse des tendances à long terme, graphiques et carte de chaleur du ressenti matinal
is: Greining á langtímamynstri, gröf og hitakort morgunlíðanar
it: Analisi degli schemi a lungo termine, grafici e mappa di calore delle sensazioni mattutine
ja: 長期的なパターン分析、チャート、朝の気分のヒートマップ
ko: 장기 패턴 분석, 차트, 아침 컨디션 히트맵
nb: Analyse av langsiktige mønstre, diagrammer og varmekart over morgenfølelsen
nl: Analyse van langetermijnpatronen, grafieken en heatmap van je ochtendgevoel
pt_br: Análise de padrões de longo prazo, gráficos e mapa de calor de como você se sentiu pela manhã
ru: Анализ долгосрочных закономерностей, графики и тепловая карта утреннего самочувствия
sv: Analys av långsiktiga mönster, diagram och värmekarta över morgonkänsla
zh_hans: 长期模式分析、图表以及晨间感受热力图

source: Look at the Poincaré plot in your reports. Over time you'll develop an intuition for what YOUR recovered and stressed patterns look like — it's often more immediately insightful than any single number.
ar: انظر إلى مخطط Poincaré في تقاريرك. مع الوقت ستكتسب حدسًا لشكل أنماطك عندما تكون متعافيًا أو مُجهَدًا — وغالبًا ما يكون أوضح فورًا من أي رقم منفرد.
da: Se på Poincaré-plottet i dine rapporter. Med tiden udvikler du en fornemmelse for, hvordan DINE restituerede og stressede mønstre ser ud — det er ofte mere umiddelbart oplysende end noget enkelt tal.
de: Sieh dir den Poincaré-Plot in deinen Berichten an. Mit der Zeit bekommst du ein Gespür dafür, wie DEINE erholten und gestressten Muster aussehen — das ist oft unmittelbarer aufschlussreich als jede einzelne Zahl.
es: Mira el diagrama de Poincaré en tus informes. Con el tiempo desarrollarás intuición sobre cómo son TUS patrones de recuperación y de estrés: a menudo es más revelador a primera vista que cualquier número aislado.
fi: Katso raporttiesi Poincaré-kuvaajaa. Ajan myötä opit vaistomaisesti tunnistamaan, miltä SINUN palautuneet ja stressaantuneet kuviosi näyttävät — se on usein välittömämmin valaiseva kuin mikään yksittäinen luku.
fr: Regardez le diagramme de Poincaré dans vos rapports. Avec le temps, vous développerez une intuition de ce à quoi ressemblent VOS schémas récupérés et stressés — c’est souvent plus parlant immédiatement que n’importe quel chiffre.
is: Skoðaðu Poincaré-grafið í skýrslunum þínum. Með tímanum færðu tilfinningu fyrir því hvernig ÞÍN mynstur í bata og streitu líta út — það er oft fljótlegra að lesa í það en nokkra eina tölu.
it: Guarda il grafico di Poincaré nei tuoi rapporti. Col tempo svilupperai un'intuizione per come appaiono i TUOI schemi di recupero e di stress: spesso è più immediato di qualsiasi singolo numero.
ja: レポートのポアンカレプロットを見てください。時間がたつにつれ、あなた自身の回復時とストレス時のパターンが直感的にわかるようになります — どんな単一の数値よりもすぐに洞察が得られることがよくあります。
ko: 리포트의 푸앵카레 도표를 보세요. 시간이 지나면 본인의 회복된 패턴과 스트레스 패턴이 어떻게 생겼는지 직관이 생깁니다 — 단일 숫자보다 더 직관적으로 와닿는 경우가 많습니다.
nb: Se på Poincaré-plottet i rapportene dine. Over tid får du en intuisjon for hvordan DINE mønstre ser ut når du er restituert og stresset — det sier ofte mer med en gang enn et enkelt tall.
nl: Bekijk de Poincaré-plot in je rapporten. Na verloop van tijd ontwikkel je gevoel voor hoe JOUW herstelde en gestreste patronen eruitzien — vaak zegt dat meteen meer dan één los getal.
pt_br: Observe o gráfico de Poincaré nos seus relatórios. Com o tempo, você vai desenvolver uma intuição de como são SEUS padrões de recuperação e de estresse — muitas vezes isso é mais revelador de imediato do que qualquer número isolado.
ru: Смотрите на диаграмму Пуанкаре в отчётах. Со временем вы начнёте интуитивно различать, как выглядят ВАШИ состояния восстановления и стресса, — часто это нагляднее любого отдельного числа.
sv: Titta på Poincaré-diagrammet i dina rapporter. Med tiden får du en känsla för hur DINA återhämtade och stressade mönster ser ut — det ger ofta en snabbare insikt än något enskilt tal.
zh_hans: 查看报告中的 Poincaré 图。随着时间推移，你会对自己恢复良好和有压力时的图形形成直觉 — 它往往比任何单个数字更直观。

source: Low Frequency power (0.04-0.15 Hz). Often incorrectly called "sympathetic activity" in older references. Modern research has debunked this — LF actually reflects your baroreceptor loop, the system that constantly fine-tunes blood pressure, using BOTH nervous system branches.
ar: قدرة التردد المنخفض (0.04-0.15 Hz). كثيرًا ما تُسمّى خطأً «النشاط الودي» في المراجع القديمة. وقد دحضت الأبحاث الحديثة ذلك — فـ LF يعكس في الواقع حلقة مستقبلات الضغط، النظام الذي يضبط ضغط الدم باستمرار مستخدمًا فرعي الجهاز العصبي كليهما.
da: Low Frequency-effekt (0,04-0,15 Hz). Kaldes ofte fejlagtigt »sympatisk aktivitet« i ældre kilder. Moderne forskning har afkræftet dette — LF afspejler faktisk dit baroreceptorkredsløb, systemet der konstant finjusterer blodtrykket ved hjælp af BEGGE nervesystemets grene.
de: Niederfrequente Leistung (0,04–0,15 Hz). In älteren Quellen oft fälschlich als „sympathische Aktivität“ bezeichnet. Die moderne Forschung hat das widerlegt — LF spiegelt eigentlich deinen Barorezeptor-Regelkreis wider, das System, das den Blutdruck ständig feinjustiert und dabei BEIDE Zweige des Nervensystems nutzt.
es: Potencia de baja frecuencia (0,04-0,15 Hz). En referencias antiguas suele llamarse erróneamente «actividad simpática». La investigación moderna lo ha desmentido: la LF refleja en realidad tu circuito barorreceptor, el sistema que ajusta constantemente la presión arterial usando AMBAS ramas del sistema nervioso.
fi: Matalataajuinen teho (0,04–0,15 Hz). Vanhemmissa lähteissä sitä kutsutaan usein virheellisesti "sympaattiseksi aktiivisuudeksi". Nykytutkimus on kumonnut tämän — LF heijastaa itse asiassa baroreseptorisilmukkaasi, järjestelmää, joka hienosäätää verenpainetta jatkuvasti käyttäen hermoston MOLEMPIA haaroja.
fr: Puissance basse fréquence (0,04-0,15 Hz). Souvent qualifiée à tort d’« activité sympathique » dans les références plus anciennes. La recherche moderne a réfuté cela — la LF reflète en réalité votre boucle des barorécepteurs, le système qui ajuste en permanence la pression artérielle, en utilisant les DEUX branches du système nerveux.
is: Lágtíðniafl (0,04-0,15 Hz). Oft ranglega kallað „sympatísk virkni“ í eldri heimildum. Nýrri rannsóknir hafa hrakið þetta — LF endurspeglar í raun þrýstinemalykkjuna, kerfið sem fínstillir blóðþrýsting stöðugt og notar BÁÐAR greinar taugakerfisins.
it: Potenza a bassa frequenza (0,04-0,15 Hz). Nei testi più vecchi viene spesso definita erroneamente "attività simpatica". La ricerca moderna ha smentito questa idea: l'LF riflette in realtà il circuito dei barocettori, il sistema che regola di continuo la pressione sanguigna usando ENTRAMBI i rami del sistema nervoso.
ja: 低周波（LF）パワー（0.04～0.15 Hz）。古い文献ではしばしば誤って「交感神経活動」と呼ばれてきました。現代の研究ではこれは否定されています — LF は実際には圧受容器のループ、つまり両方の神経系統を使って血圧を常に微調整するシステムを反映しています。
ko: 저주파 파워(0.04-0.15Hz). 오래된 문헌에서는 흔히 "교감신경 활동"이라고 잘못 불렸습니다. 최신 연구는 이를 반박했습니다 — LF는 실제로 압수용체 회로, 즉 두 신경계 갈래를 모두 사용해 혈압을 끊임없이 미세 조정하는 시스템을 반영합니다.
nb: Lavfrekvent effekt (0,04-0,15 Hz). Ofte feilaktig kalt «sympatisk aktivitet» i eldre kilder. Nyere forskning har tilbakevist dette — LF gjenspeiler egentlig baroreseptorsløyfen, systemet som hele tiden finjusterer blodtrykket, og som bruker BEGGE grenene av nervesystemet.
nl: Laagfrequent vermogen (0,04-0,15 Hz). In oudere bronnen vaak ten onrechte ‘sympathische activiteit’ genoemd. Modern onderzoek heeft dat weerlegd — LF weerspiegelt eigenlijk je baroreceptorlus, het systeem dat je bloeddruk voortdurend bijstelt, met BEIDE takken van het zenuwstelsel.
pt_br: Potência de baixa frequência (0,04-0,15 Hz). Muitas vezes chamada incorretamente de "atividade simpática" em referências mais antigas. Pesquisas modernas desmentiram isso — o LF na verdade reflete seu circuito barorreceptor, o sistema que ajusta constantemente a pressão arterial usando AMBOS os ramos do sistema nervoso.
ru: Мощность низких частот (0,04–0,15 Гц). В старых источниках её часто ошибочно называют «симпатической активностью». Современные исследования это опровергли — LF на самом деле отражает барорефлекторную петлю, систему, которая постоянно подстраивает артериальное давление с участием ОБЕИХ ветвей нервной системы.
sv: Lågfrekvent effekt (0,04–0,15 Hz). Kallas ofta felaktigt "sympatisk aktivitet" i äldre källor. Modern forskning har avfärdat det — LF speglar egentligen din baroreceptorslinga, systemet som ständigt finjusterar blodtrycket med hjälp av BÅDA nervsystemets grenar.
zh_hans: 低频功率（0.04-0.15 Hz）。较早的资料常错误地称之为“交感神经活动”。现代研究已推翻这一说法 — LF 实际反映的是你的压力感受器回路，这一系统同时利用两个神经分支，持续微调血压。

source: Low — your parasympathetic system is quiet. Common during stress, poor sleep, or after hard training
ar: منخفض — جهازك نظير الودي هادئ. شائع أثناء التوتر أو قلة النوم أو بعد التدريب الشاق
da: Lav — dit parasympatiske system er stille. Almindeligt ved stress, dårlig søvn eller efter hård træning
de: Niedrig — dein parasympathisches System ist ruhig. Häufig bei Stress, schlechtem Schlaf oder nach hartem Training
es: Bajo: tu sistema parasimpático está en calma. Común con estrés, mal sueño o tras un entrenamiento duro
fi: Matala — parasympaattinen järjestelmäsi on hiljainen. Yleistä stressin, huonon unen tai kovan harjoittelun jälkeen
fr: Bas — votre système parasympathique est discret. Fréquent en cas de stress, de mauvais sommeil ou après un entraînement intense
is: Lágt — parasympatíska kerfið er rólegt. Algengt við streitu, lélegan svefn eða eftir erfiðar æfingar
it: Basso — il sistema parasimpatico è silenzioso. Comune durante lo stress, con sonno scarso o dopo un allenamento duro
ja: 低い — 副交感神経系が静かな状態です。ストレス、睡眠不足、ハードなトレーニングの後によく見られます
ko: 낮음 — 부교감신경계가 조용합니다. 스트레스, 수면 부족, 고강도 훈련 후에 흔함
nb: Lav — det parasympatiske systemet er stille. Vanlig ved stress, dårlig søvn eller etter hard trening
nl: Laag — je parasympathische systeem is rustig. Komt vaak voor bij stress, slecht slapen of na zware training
pt_br: Baixo — seu sistema parassimpático está quieto. Comum durante estresse, sono ruim ou após treinos intensos
ru: Низкое — парасимпатическая система затихла. Бывает при стрессе, плохом сне или после тяжёлой тренировки
sv: Låg — ditt parasympatiska system är tyst. Vanligt vid stress, dålig sömn eller efter hård träning
zh_hans: 低 — 你的副交感神经系统较为安静。在压力大、睡眠不好或高强度训练后很常见

source: Lower means
ar: القيمة الأدنى تعني
da: Lavere betyder
de: Niedriger bedeutet
es: Más bajo significa
fi: Matalampi tarkoittaa
fr: Une valeur plus basse signifie
is: Lægra þýðir
it: Valori più bassi indicano
ja: 低い値の意味
ko: 낮을수록
nb: Lavere betyr
nl: Lager betekent
pt_br: Menor significa
ru: Меньшее значение означает
sv: Lägre betyder
zh_hans: 越低意味着

source: Lowest HR during sleep. Elevated relative to your baseline often accompanies incomplete recovery.
ar: أدنى معدل لضربات القلب أثناء النوم. ارتفاعه مقارنةً بخط الأساس يرافق غالبًا التعافي غير المكتمل.
da: Laveste puls under søvn. Forhøjet i forhold til din baseline følger ofte med ufuldstændig restitution.
de: Niedrigste HF während des Schlafs. Ein im Vergleich zu deiner Baseline erhöhter Wert geht oft mit unvollständiger Erholung einher.
es: La FC más baja durante el sueño. Si está elevada respecto a tu línea base, a menudo acompaña a una recuperación incompleta.
fi: Unen aikainen matalin syke. Perustasoon nähden koholla oleva arvo liittyy usein vajaaseen palautumiseen.
fr: FC la plus basse pendant le sommeil. Une valeur élevée par rapport à votre référence accompagne souvent une récupération incomplète.
is: Lægsti púls í svefni. Hækkun miðað við grunngildið fylgir oft ófullkomnum bata.
it: FC più bassa durante il sonno. Un valore elevato rispetto alla tua linea di base accompagna spesso un recupero incompleto.
ja: 睡眠中の最低心拍数です。ベースラインより高い場合は、回復が不十分なことが多いです。
ko: 수면 중 가장 낮은 심박수. 기준선보다 높으면 회복이 완전하지 않은 경우가 많습니다.
nb: Laveste puls under søvn. Forhøyet i forhold til grunnlinjen henger ofte sammen med ufullstendig restitusjon.
nl: Laagste HS tijdens de slaap. Verhoogd ten opzichte van je basislijn gaat vaak samen met onvolledig herstel.
pt_br: A menor FC durante o sono. Quando está elevada em relação à sua linha de base, muitas vezes acompanha uma recuperação incompleta.
ru: Самый низкий пульс во время сна. Повышение относительно базового уровня часто сопровождает неполное восстановление.
sv: Lägsta puls under sömn. Förhöjd i förhållande till din baslinje följer ofta med ofullständig återhämtning.
zh_hans: 睡眠期间的最低心率。相对你的基线偏高，常伴随恢复不完全。

source: Lowest rate in the full recording. During overnight sessions, this typically occurs in deep sleep — it's a marker of your deepest recovery state.
ar: أدنى معدل في التسجيل الكامل. في الجلسات الليلية يحدث عادةً في النوم العميق — وهو مؤشر على أعمق حالات تعافيك.
da: Laveste værdi i hele optagelsen. Under optagelser natten over forekommer den typisk i dyb søvn — det er en markør for din dybeste restitutionstilstand.
de: Niedrigste Frequenz der gesamten Aufnahme. Bei Nachtaufnahmen tritt sie typischerweise im Tiefschlaf auf — ein Marker für deinen tiefsten Erholungszustand.
es: La frecuencia más baja de toda la grabación. En las sesiones nocturnas suele darse en el sueño profundo: es un marcador de tu estado de recuperación más profundo.
fi: Koko tallennuksen matalin syke. Yön yli -istunnoissa se ajoittuu tyypillisesti syvään uneen — se on syvimmän palautumistilasi merkki.
fr: Fréquence la plus basse sur l’ensemble de l’enregistrement. Pendant les sessions de nuit, elle survient généralement en sommeil profond — c’est un marqueur de votre état de récupération le plus profond.
is: Lægsta gildi í allri upptökunni. Í næturlotum kemur það yfirleitt fram í djúpsvefni — það er merki um dýpsta batastig þitt.
it: Frequenza più bassa dell'intera registrazione. Nelle sessioni notturne si verifica di solito nel sonno profondo: è un indicatore del tuo stato di recupero più profondo.
ja: 記録全体での最低値です。夜間のセッションでは通常、深い睡眠中に現れます — 最も深い回復状態の目安です。
ko: 전체 기록에서 가장 낮은 심박수. 야간 세션에서는 대개 깊은 수면 중에 나타나며, 가장 깊은 회복 상태를 나타내는 지표입니다.
nb: Laveste puls i hele opptaket. Ved opptak over natten skjer dette vanligvis i dyp søvn — det er en markør for den dypeste restitusjonstilstanden din.
nl: Laagste waarde in de volledige opname. Bij nachtelijke sessies valt die meestal in de diepe slaap — een marker van je diepste hersteltoestand.
pt_br: A menor frequência em toda a gravação. Em sessões noturnas, ela costuma ocorrer no sono profundo — é um marcador do seu estado de recuperação mais profundo.
ru: Самый низкий пульс за всю запись. В ночных сессиях обычно приходится на глубокий сон — это маркер вашего наиболее глубокого восстановления.
sv: Lägsta värdet i hela inspelningen. Under nattsessioner inträffar det vanligtvis i djupsömn — en markör för ditt djupaste återhämtningstillstånd.
zh_hans: 整个记录中的最低心率。在整夜记录中，它通常出现在深睡期间 — 是你最深层恢复状态的标志。
